{
    "1": "Aversive bittering agent",
    "2": "Denaturing agent",
    "3": "Solvent",
    "u1h2": "Aversive bittering agent",
    "u1p1": "Aversive bittering agent is an unpleasantly flavored agent added to  potentially hazardous products for human and animal health to avoid any accidental ingestion. The optimal aversive bittering agent requires a good balance between the safety toxic level (= low toxicity for human and animal health) and the taste treshold limit (detection of the bitterness by humans and animals at low level concentration). Denatonium Benzoate is an optimal solution. The bittering agent is the most bitter substance known in the world, with low toxicity and detectable already at concentrations as low as 50 parts per billion. Main application areas: detergents, cosmetics, automotive products, phytosanitary products, paints.",
    "u1p2": "Based on our experience, we can recommend you the best option and fit the product and its packaging to your needs. Form: Denatonium Benzoate can be used in pure form or in solutions depending on your manufacturing process and final application. We advise and process the product form according to your specifications. Packaging: We can deliver the material in different types and sizes of packaging. Logistics: We guarantee a minimum permanent stock of most of our products. We work with reliable transport companies to insure safe and fast delivery.",
    "u1cont": "Please contact us to define the best solution for you.",
    "u1s1": "Services:",
    "u2p2": "Denaturing agent is a substance used to make ethanol or alcohol unfit for human consumption.<br/> The use of denaturing agents is conditioned and controlled by excise policy at national/European level. There is a large scale of ethanol and alcohol denaturants which are mainly applied in mixtures of minimum 2 or 3 substances, following the proportions strictly defined and approved by national authorities. <br/>You can find description of different denaturing agents in the product area of our website. The choice and combination of denaturants depends on final aplication and related national legislation.",
    "u2p3": "Based on our experience, we can recommend you the best option and fit the product and its packaging to your needs. Form: Denatonium Benzoate can be used in pure form or in solutions depending on your manufacturing process and final application. We advise and process the product form according to your specifications. Packaging: We can deliver the material in different types and sizes of packaging. Logistics: We guarantee a minimum permanent stock of most of our products. We work with reliable transport companies to insure safe and fast delivery.",
    "u2h3": "Ethanol Alcohol denaturing agent",
    "u3h3": "The following products can be used as SOLVENTS",
    "u3ul1": "Ethyle Acetate",
    "u3ul2": "Isopropanol (industrial/cosmetic/pharma grade)",
    "u3ul3": "Diethyl Phthalate",
    "u3ul4": "Methyl Ethyl Ketone",
    "u3ul5": "Isobutanol",
    "u3ul6":"Diethyl Ether"
}