{
    "1": "Ненависть до гіркоти",
    "2": "Денатуруючий агент",
    "3": "Розчинник",
    "u1h2": "Несприйнятливий до гіркоти агент",
    "u1p1": "Аверсивний гіркий агент – це агент з неприємним смаком, який додають до потенційно небезпечних продуктів для здоров’я людей і тварин, щоб уникнути випадкового проковтування. Оптимальний засіб, що викликає гіркоту, вимагає гарного балансу між безпечним токсичним рівнем (= низька токсичність для здоров’я людей і тварин) і межею порогу смаку (виявлення гіркоти людьми і тваринами при низькій концентрації). Бензоат денатонію – оптимальне рішення. Гіркий агент є найгіркішою речовиною, відомою у світі, з низькою токсичністю та виявляється вже при низьких концентраціях 50 частин на мільярд. Основні сфери застосування: миючі засоби, косметика, автотовари, фітосанітарні засоби, фарби.",
    "u1p2": "На основі нашого досвіду ми можемо порекомендувати вам найкращий варіант і підібрати продукт і його упаковку під ваші потреби. Форма: Denatonium Benzoate можна використовувати в чистому вигляді або в розчинах залежно від вашого виробничого процесу та кінцевого застосування. Ми консультуємо та опрацьовуємо форму продукту відповідно до ваших вимог. Упаковка: Ми можемо доставляти матеріал в різних видах і розмірах упаковки. Логістика: ми гарантуємо мінімальний постійний запас більшості наших продуктів. Ми працюємо з надійними транспортними компаніями, щоб забезпечити безпечну та швидку доставку.",
    "u1cont": "Будь ласка, зв'яжіться з нами, щоб визначити найкраще рішення для вас.",
    "u1s1": "Послуги:",
    "u2p2": "Денатуратор — це речовина, яка використовується для того, щоб зробити етанол або алкоголь непридатними для споживання людиною. Використання денатуруючих агентів обумовлюється та контролюється акцизною політикою на національному/європейському рівні. Існує велика кількість денатурантів етанолу та спирту, які в основному застосовуються у сумішах щонайменше 2 або 3 речовин, дотримуючись пропорцій, строго визначених і затверджених національними органами. Ви можете знайти опис різних денатуруючих засобів у розділі продуктів на нашому сайті. Вибір і комбінація денатурантів залежить від кінцевого застосування та відповідного національного законодавства.",
    "u2p3": "На основі нашого досвіду ми можемо порекомендувати вам найкращий варіант і підібрати продукт і його упаковку під ваші потреби. Форма: Denatonium Benzoate можна використовувати в чистому вигляді або в розчинах залежно від вашого виробничого процесу та кінцевого застосування. Ми консультуємо та опрацьовуємо форму продукту відповідно до ваших вимог. Упаковка: Ми можемо доставляти матеріал в різних видах і розмірах упаковки. Логістика: ми гарантуємо мінімальний постійний запас більшості наших продуктів. Ми працюємо з надійними транспортними компаніями, щоб забезпечити безпечну та швидку доставку.",
    "u2h3": "Етанол Денатуратор спирту",
    "u3h3": "Наступні продукти можуть бути використані як РОЗЧИННИКИ",
    "u3ul1": "Етилацетат",
    "u3ul2": "Ізопропанол (промисловий/косметичний/фармацевтичний)",
    "u3ul3": "Діетилфталат",
    "u3ul4": "Метил етил кетон",
    "u3ul5": "Ізобутанол",
    "u3ul6": "Діетиловий ефір"
}